[{
  "_id": {
    "$oid": "60d2013398745d4757e9fd67"
  },
  "slug": "grand-theft-auto-v",
  "name": "Grand Theft Auto V",
  "released": "2013-09-17",
  "background_image": "https://media.rawg.io/media/games/84d/84da2ac3fdfc6507807a1808595afb12.jpg",
  "rating": 4.48,
  "rating_top": 5,
  "genres": [
    {
      "id": 4,
      "name": "Action",
      "slug": "action",
      "games_count": 120151,
      "image_background": "https://media.rawg.io/media/games/157/15742f2f67eacff546738e1ab5c19d20.jpg"
    },
    {
      "id": 3,
      "name": "Adventure",
      "slug": "adventure",
      "games_count": 87955,
      "image_background": "https://media.rawg.io/media/games/618/618c2031a07bbff6b4f611f10b6bcdbc.jpg"
    }
  ],
  "description": "Cuando un joven estafador callejero, un ladrón de bancos retirado y un psicópata aterrador se ven involucrados con lo peor y más desquiciado del mundo criminal, del gobierno de los EE. UU. y de la industria del espectáculo, tendrán que llevar a cabo una serie de peligrosos golpes para sobrevivir en una ciudad implacable en la que no pueden confiar en nadie. Y mucho menos los unos en los otros. Grand Theft Auto V para PC ofrece a los jugadores la opción de explorar el galardonado mundo de Los Santos y el condado de Blaine con una resolución de 4K y disfrutar del juego a 60 fotogramas por segundo. El juego cuenta con múltiples y variadas opciones de personalización específicas para ordenadores, con más de 25 ajustes configurables distintos para la calidad de las texturas, shader, teselado, antialiasing y muchos otros elementos, además de opciones de personalización del ratón y el teclado."
},{
  "_id": {
    "$oid": "60d260d498745d4757e9fd68"
  },
  "slug": "portal-2",
  "name": "Portal 2",
  "released": "2011-04-18",
  "background_image": "https://media.rawg.io/media/games/328/3283617cb7d75d67257fc58339188742.jpg",
  "rating": 4.62,
  "rating_top": 5,
  "genres": [
    {
      "id": 2,
      "name": "Shooter",
      "slug": "shooter",
      "games_count": 39387,
      "image_background": "https://media.rawg.io/media/games/4ba/4ba9b4b68ffcc7019b112174883ba4d6.jpg"
    },
    {
      "id": 7,
      "name": "Puzzle",
      "slug": "puzzle",
      "games_count": 67487,
      "image_background": "https://media.rawg.io/media/screenshots/9d2/9d22689a1c2a7ced9d1690e0c5c66871.jpg"
    }
  ],
  "description": "Portal 2 continúa con esa fórmula ganadora consistente en una innovadora mecánica de juego, historia y música que condujeron al Portal original a ganar más de 70 galardones y lo convirtieron en un nuevo mito de la industria. En el modo de un jugador de Portal 2 conoceremos a un nuevo elenco de personajes, gran cantidad de innovadores puzles y un número mucho mayor de enrevesadas salas de pruebas. Los jugadores podrán explorar zonas de Aperture Science Labs nunca vistas anteriormente y volverán a encontrarse a GLaDOS, ese compañero computerizado, y en ocasiones con tendencias asesinas, que los guió a lo largo el juego original. El modo cooperativo para dos jugadores tiene su propia campaña totalmente independiente, con una historia única, salas de pruebas y dos nuevos personajes con los que podremos jugar. Este nuevo modo obliga a los jugadores a reconsiderar todo lo que creían saber acerca de los portales. Para tener éxito no sólo deberán trabajar codo con codo, también tendrán que pensar de forma cooperativa."
},{
  "_id": {
    "$oid": "60d260f498745d4757e9fd69"
  },
  "slug": "the-witcher-3-wild-hunt",
  "name": "The Witcher 3: Wild Hunt",
  "released": "2015-05-18",
  "background_image": "https://media.rawg.io/media/games/618/618c2031a07bbff6b4f611f10b6bcdbc.jpg",
  "rating": 4.67,
  "rating_top": 5,
  "genres": [
    {
      "id": 4,
      "name": "Action",
      "slug": "action",
      "games_count": 120151,
      "image_background": "https://media.rawg.io/media/games/157/15742f2f67eacff546738e1ab5c19d20.jpg"
    },
    {
      "id": 3,
      "name": "Adventure",
      "slug": "adventure",
      "games_count": 87955,
      "image_background": "https://media.rawg.io/media/games/618/618c2031a07bbff6b4f611f10b6bcdbc.jpg"
    },
    {
      "id": 5,
      "name": "RPG",
      "slug": "role-playing-games-rpg",
      "games_count": 36932,
      "image_background": "https://media.rawg.io/media/games/214/214b29aeff13a0ae6a70fc4426e85991.jpg"
    }
  ],
  "description": "The Witcher: Wild Hunt es un RPG de mundo abierto basado en la narrativa y ambientado en un universo de fantasía visualmente impresionante, repleto de decisiones significativas y consecuencias trascendentales. En The Witcher, te pones en la piel del cazador de monstruos profesional Geralt de Rivia, y tienes la tarea de encontrar a la niña de la profecía en un vasto mundo abierto repleto de ciudades de mercaderes, islas piratas, peligrosos pasos de montaña y cuevas olvidadas para explorar."
},{
  "_id": {
    "$oid": "60d2623398745d4757e9fd6a"
  },
  "slug": "tomb-raider",
  "name": "Tomb Raider (2013)",
  "released": "2013-03-05",
  "background_image": "https://media.rawg.io/media/games/ad2/ad2ffdf80ba993654f31da045bc02456.jpg",
  "rating": 4.07,
  "rating_top": 4,
  "genres": [
    {
      "id": 4,
      "name": "Action",
      "slug": "action",
      "games_count": 120151,
      "image_background": "https://media.rawg.io/media/games/157/15742f2f67eacff546738e1ab5c19d20.jpg"
    },
    {
      "id": 3,
      "name": "Adventure",
      "slug": "adventure",
      "games_count": 87955,
      "image_background": "https://media.rawg.io/media/games/618/618c2031a07bbff6b4f611f10b6bcdbc.jpg"
    }
  ],
  "description": "Rise of the Tomb Raider: Edición 20 aniversario incluye el juego de base y el pase de temporada con contenido totalmente nuevo. Explora y defiende la Mansión Croft en la nueva historia Blood Ties, defiéndela contra una invasión zombi en Lara’s Nightmare. Sobrevive en condiciones extremas junto a un amigo en el modo Aguante cooperativo online y atrévete con la nueva dificultad Superviviente extremo. También podrás disfrutar de un atuendo y arma inspirados por Tomb Raider III, así como 5 skins clásicos de Lara. El DLC existente te retará a explorar una nueva tumba que alberga un terror antiguo en Baba Yaga: el templo de la bruja y combate hordas de depredadores infectados en El despertar de la fría oscuridad."
},{
  "_id": {
    "$oid": "60d262e798745d4757e9fd6b"
  },
  "slug": "the-elder-scrolls-v-skyrim",
  "name": "The Elder Scrolls V: Skyrim",
  "released": "2011-11-11",
  "background_image": "https://media.rawg.io/media/games/7cf/7cfc9220b401b7a300e409e539c9afd5.jpg",
  "rating": 4.42,
  "rating_top": 5,
  "genres": [
    {
      "id": 4,
      "name": "Action",
      "slug": "action",
      "games_count": 120151,
      "image_background": "https://media.rawg.io/media/games/157/15742f2f67eacff546738e1ab5c19d20.jpg"
    },
    {
      "id": 5,
      "name": "RPG",
      "slug": "role-playing-games-rpg",
      "games_count": 36932,
      "image_background": "https://media.rawg.io/media/games/214/214b29aeff13a0ae6a70fc4426e85991.jpg"
    }
  ],
  "description": "Skyrim Special Edition, ganador de más de 200 premios al Juego del año, da vida a la fantasía épica con un nivel de detalle asombroso. La Special Edition incluye el juego aclamado por la crítica y los complementos, así como nuevas características: gráficos y efectos renovados, rayos crepusculares volumétricos, reflejos en tiempo real, profundidad de campo dinámica y muchas más. Además, Skyrim Special Edition lleva todo el poder de los mods a PC y Xbox One: nuevas misiones, entornos, personajes, diálogos, armaduras y armas, entre otras muchas cosas. ¡Con los mods, la experiencia no tiene límites"
},{
  "_id": {
    "$oid": "60d262fb98745d4757e9fd6c"
  },
  "slug": "left-4-dead-2",
  "name": "Left 4 Dead 2",
  "released": "2009-11-17",
  "background_image": "https://media.rawg.io/media/games/d58/d588947d4286e7b5e0e12e1bea7d9844.jpg",
  "rating": 4.1,
  "rating_top": 4,
  "genres": [
    {
      "id": 4,
      "name": "Action",
      "slug": "action",
      "games_count": 120151,
      "image_background": "https://media.rawg.io/media/games/157/15742f2f67eacff546738e1ab5c19d20.jpg"
    },
    {
      "id": 2,
      "name": "Shooter",
      "slug": "shooter",
      "games_count": 39387,
      "image_background": "https://media.rawg.io/media/games/4ba/4ba9b4b68ffcc7019b112174883ba4d6.jpg"
    }
  ],
  "description": "Ambientado en el apocalipsis zombi, Left 4 Dead 2 (L4D2) es la esperadísima secuela del galardonado Left 4 Dead, el juego cooperativo número 1 de 2008. Este FPS cooperativo de acción y terror os llevará a ti y a tus amigos por las ciudades, pantanos y cementerios del Sur Profundo, desde Savannah hasta Nueva Orleans, a lo largo de cinco extensas campañas. Jugarás como uno de los cuatro nuevos supervivientes, armado con un amplio y devastador arsenal de armas clásicas y mejoradas. Además de las armas de fuego, también tendrás la oportunidad de masacrar a los infectados con diversas armas de combate cuerpo a cuerpo, desde motosierras hasta hachas, e incluso una mortífera sartén. Pondrás a prueba estas armas contra tres espantosos y formidables nuevos infectados especiales (o jugarás como ellos en el modo Enfrentamiento). También te encontrarás con cinco nuevos infectados comunes no comunes, incluyendo a los aterradores embarrados."
},{
  "_id": {
    "$oid": "60d2630e98745d4757e9fd6d"
  },
  "slug": "borderlands-2",
  "name": "Borderlands 2",
  "released": "2012-09-18",
  "background_image": "https://media.rawg.io/media/games/588/588c6bdff3d4baf66ec36b1c05b793bf.jpg",
  "rating": 4.05,
  "rating_top": 4,
  "genres": [
    {
      "id": 4,
      "name": "Action",
      "slug": "action",
      "games_count": 120151,
      "image_background": "https://media.rawg.io/media/games/157/15742f2f67eacff546738e1ab5c19d20.jpg"
    },
    {
      "id": 2,
      "name": "Shooter",
      "slug": "shooter",
      "games_count": 39387,
      "image_background": "https://media.rawg.io/media/games/4ba/4ba9b4b68ffcc7019b112174883ba4d6.jpg"
    },
    {
      "id": 5,
      "name": "RPG",
      "slug": "role-playing-games-rpg",
      "games_count": 36932,
      "image_background": "https://media.rawg.io/media/games/214/214b29aeff13a0ae6a70fc4426e85991.jpg"
    }
  ],
  "description": "Una nueva era de disparos y saqueos está a punto de comenzar. Juega como uno de los cuatro nuevos buscadores de la Cámara y enfréntate a legiones de nuevas criaturas, psicópatas y al villano que las controla, Jack el Guapo. Haz nuevos amigos, equípalos con un cillón de armas y pelea a su lado en partidas cooperativas de 4 jugadores, en una implacable búsqueda de venganza y redención a través de un desconocido e impredecible planeta."
},{
  "_id": {
    "$oid": "60d2631e98745d4757e9fd6e"
  },
  "slug": "portal",
  "name": "Portal",
  "released": "2007-10-09",
  "background_image": "https://media.rawg.io/media/games/7fa/7fa0b586293c5861ee32490e953a4996.jpg",
  "rating": 4.52,
  "rating_top": 5,
  "genres": [
    {
      "id": 3,
      "name": "Adventure",
      "slug": "adventure",
      "games_count": 87955,
      "image_background": "https://media.rawg.io/media/games/618/618c2031a07bbff6b4f611f10b6bcdbc.jpg"
    },
    {
      "id": 7,
      "name": "Puzzle",
      "slug": "puzzle",
      "games_count": 67487,
      "image_background": "https://media.rawg.io/media/screenshots/9d2/9d22689a1c2a7ced9d1690e0c5c66871.jpg"
    }
  ],
  "description": "Portal™ es la nueva aventura para un solo jugador de Valve. Ambientado en los misteriosos laboratorios de Aperture Science, Portal ha sido calificado como uno de los juegos más innovadores de los últimos tiempos y ofrece incontables horas de rompecabezas nunca vistos. El juego está diseñado para cambiar radicalmente el modo en que los jugadores enfocan, sopesan y reaccionan a las circunstancias en un entorno determinado, al igual que la pistola antigravedad abrió un nuevo mundo de posibilidades a la hora de manipular objetos. Los jugadores deben resolver rompecabezas y desafíos basados en las leyes físicas abriendo portales y desplazando objetos, o incluso sus propios avatares, a través del espacio."
},{
  "_id": {
    "$oid": "60d2634498745d4757e9fd6f"
  },
  "slug": "counter-strike-global-offensive",
  "name": "Counter-Strike: Global Offensive",
  "released": "2012-08-21",
  "background_image": "https://media.rawg.io/media/games/736/73619bd336c894d6941d926bfd563946.jpg",
  "rating": 3.59,
  "rating_top": 4,
  "genres": [
    {
      "id": 4,
      "name": "Action",
      "slug": "action",
      "games_count": 120151,
      "image_background": "https://media.rawg.io/media/games/157/15742f2f67eacff546738e1ab5c19d20.jpg"
    },
    {
      "id": 2,
      "name": "Shooter",
      "slug": "shooter",
      "games_count": 39387,
      "image_background": "https://media.rawg.io/media/games/4ba/4ba9b4b68ffcc7019b112174883ba4d6.jpg"
    }
  ],
  "description": "Counter-Strike: Global Offensive (CS: GO) ampliará la jugabilidad de acción por equipos que fue pionera en su lanzamiento hace 12 años. CS: GO incluirá nuevos mapas, personajes y armas y ofrecerá versiones actualizadas del contenido clásico de CS (de_dust2, etc.). Además, CS: GO introducirá nuevos modos de juego, matchmaking, marcadores y mucho más. Counter-Strike cogió la industria de los videojuegos por sorpresa cuando, contra todo pronóstico, el MOD se convirtió en el juego de acción online para PC más jugado del mundo tras su lanzamiento en agosto de 1999, dijo Doug Lombardi de Valve. En los últimos 12 años, ha continuado siendo uno de los juegos más jugados del mundo, el protagonista de los torneos de videojuegos competitivos y se han vendido más de 25 millones de copias por todo el mundo. CS: GO promete ampliar la aclamada jugabilidad de CS y ofrecerla a los jugadores de PC, así como a los de las consolas de última generación y Mac."
},{
  "_id": {
    "$oid": "60d2642198745d4757e9fd70"
  },
  "slug": "bioshock-infinite",
  "name": "BioShock Infinite",
  "released": "2013-03-26",
  "background_image": "https://media.rawg.io/media/games/fc1/fc1307a2774506b5bd65d7e8424664a7.jpg",
  "rating": 4.39,
  "rating_top": 5,
  "genres": [
    {
      "id": 4,
      "name": "Action",
      "slug": "action",
      "games_count": 120151,
      "image_background": "https://media.rawg.io/media/games/157/15742f2f67eacff546738e1ab5c19d20.jpg"
    },
    {
      "id": 2,
      "name": "Shooter",
      "slug": "shooter",
      "games_count": 39387,
      "image_background": "https://media.rawg.io/media/games/4ba/4ba9b4b68ffcc7019b112174883ba4d6.jpg"
    }
  ],
  "description": "Indebted to the wrong people, with his life on the line, veteran of the U.S. Cavalry and now hired gun, Booker DeWitt has only one opportunity to wipe his slate clean. He must rescue Elizabeth, a mysterious girl imprisoned since childhood and locked up in the flying city of Columbia. Forced to trust one another, Booker and Elizabeth form a powerful bond during their daring escape. Together, they learn to harness an expanding arsenal of weapons and abilities, as they fight on zeppelins in the clouds, along high-speed Sky-Lines, and down in the streets of Columbia, all while surviving the threats of the air-city and uncovering its dark secret."
},{
  "_id": {
    "$oid": "60d2642e98745d4757e9fd71"
  },
  "slug": "life-is-strange-episode-1-2",
  "name": "Life is Strange",
  "released": "2015-01-29",
  "background_image": "https://media.rawg.io/media/games/562/562553814dd54e001a541e4ee83a591c.jpg",
  "rating": 4.11,
  "rating_top": 5,
  "genres": [
    {
      "id": 3,
      "name": "Adventure",
      "slug": "adventure",
      "games_count": 87955,
      "image_background": "https://media.rawg.io/media/games/618/618c2031a07bbff6b4f611f10b6bcdbc.jpg"
    }
  ],
  "description": "Life Is Strange es una aventura por episodios premiada y elogiada por la crítica que te permite retroceder en el tiempo y cambiar el pasado, el presente y el futuro. Sigue la historia de Max Caulfield, una estudiante de fotografía que descubre que es capaz de retroceder en el tiempo al salvar a su mejor amiga, Chloe Price. Juntas comienzan a investigar la misteriosa desaparición de otra estudiante, Rachel Amber, y pronto descubren el lado más oscuro de Arcadia Bay. Max debe aprender cuanto antes que cambiar el pasado a veces puede traer consecuencias desastrosas en el futuro."
},{
  "_id": {
    "$oid": "60d2643b98745d4757e9fd72"
  },
  "slug": "red-dead-redemption-2",
  "name": "Red Dead Redemption 2",
  "released": "2018-10-26",
  "background_image": "https://media.rawg.io/media/games/511/5118aff5091cb3efec399c808f8c598f.jpg",
  "rating": 4.58,
  "rating_top": 5,
  "genres": [
    {
      "id": 4,
      "name": "Action",
      "slug": "action",
      "games_count": 120151,
      "image_background": "https://media.rawg.io/media/games/157/15742f2f67eacff546738e1ab5c19d20.jpg"
    },
    {
      "id": 3,
      "name": "Adventure",
      "slug": "adventure",
      "games_count": 87955,
      "image_background": "https://media.rawg.io/media/games/618/618c2031a07bbff6b4f611f10b6bcdbc.jpg"
    }
  ],
  "description": "Arthur Morgan y la banda de Van der Linde son forajidos en busca y captura. Mientras los agentes federales y los mejores cazarrecompensas de la nación les pisan los talones, la banda deberá abrirse camino por el abrupto territorio del corazón de América y sobrevivir a base de robos y peleas. Arthur deberá elegir entre sus propios ideales y la lealtad a la banda que lo vio crecer. Con contenido adicional para el Modo Historia y un completo modo Foto, Red Dead Redemption 2 también incluye acceso gratuito al mundo multijugador compartido de Red Dead Online, en el que los jugadores asumen diversos roles para ganarse la vida a su manera en la frontera mientras persiguen a fugitivos buscados como cazarrecompensas, crean un negocio como comerciantes, descubren exóticos tesoros como coleccionistas, dirigen una destilería ilegal como licoristas y muchas cosas más."
},{
  "_id": {
    "$oid": "60d2644898745d4757e9fd73"
  },
  "slug": "bioshock",
  "name": "BioShock",
  "released": "2007-08-21",
  "background_image": "https://media.rawg.io/media/games/bc0/bc06a29ceac58652b684deefe7d56099.jpg",
  "rating": 4.39,
  "rating_top": 5,
  "genres": [
    {
      "id": 4,
      "name": "Action",
      "slug": "action",
      "games_count": 120151,
      "image_background": "https://media.rawg.io/media/games/157/15742f2f67eacff546738e1ab5c19d20.jpg"
    },
    {
      "id": 2,
      "name": "Shooter",
      "slug": "shooter",
      "games_count": 39387,
      "image_background": "https://media.rawg.io/media/games/4ba/4ba9b4b68ffcc7019b112174883ba4d6.jpg"
    }
  ],
  "description": "BioShock es un shooter distinto a todos los que has jugado antes, lleno de armas y tácticas nunca vistas. Tendrás un completo arsenal a tu disposición: desde sencillos revólveres a lanzagranadas y lanzadores de productos químicos, pero también estarás obligado a modificar tu ADN para crear un arma mucho más mortífera: tú. Al inyectarte plásmidos conseguirás superpoderes: lanza descargas eléctricas al agua para electrocutar múltiples enemigos, o congélalos en un bloque de hielo para hacerlos pedazos con un golpe de llave inglesa. Ningún encuentro se juega de la misma manera, ni dos jugadores jugarán igual."
},{
  "_id": {
    "$oid": "60d2645e98745d4757e9fd74"
  },
  "slug": "half-life-2",
  "name": "Half-Life 2",
  "released": "2004-11-16",
  "background_image": "https://media.rawg.io/media/games/b8c/b8c243eaa0fbac8115e0cdccac3f91dc.jpg",
  "rating": 4.5,
  "rating_top": 5,
  "genres": [
    {
      "id": 4,
      "name": "Action",
      "slug": "action",
      "games_count": 120151,
      "image_background": "https://media.rawg.io/media/games/157/15742f2f67eacff546738e1ab5c19d20.jpg"
    },
    {
      "id": 2,
      "name": "Shooter",
      "slug": "shooter",
      "games_count": 39387,
      "image_background": "https://media.rawg.io/media/games/4ba/4ba9b4b68ffcc7019b112174883ba4d6.jpg"
    }
  ],
  "description": "1998. HALF-LIFE supone un impacto en la industria de juegos con su combinación de acción frenética y narración continua y absorbente. El título de debut de Valve fue galardonado con más de 50 premios que lo consideraron el juego del año hasta convertirse en El mejor juego para PC de la historia, galardón concedido por la revista PC Gamer, y ha vendido más de ocho millones de unidades en todo el mundo. HOY. Todo el suspensе, los desafíos y la carga emocional del original, aunados a un realismo sorprendente y una estupenda manejabilidad: Half-Life 2 abre las puertas a un mundo en el que la presencia del jugador influye en todo lo que lo rodea, desde el entorno físico hasta el comportamiento e incluso las emociones de amigos y enemigos."
},{
  "_id": {
    "$oid": "60d2646d98745d4757e9fd75"
  },
  "slug": "limbo",
  "name": "Limbo",
  "released": "2010-07-21",
  "background_image": "https://media.rawg.io/media/games/929/9295e55ce69cf5337c567983cf8b4137.jpeg",
  "rating": 4.17,
  "rating_top": 4,
  "genres": [
    {
      "id": 3,
      "name": "Adventure",
      "slug": "adventure",
      "games_count": 87955,
      "image_background": "https://media.rawg.io/media/games/618/618c2031a07bbff6b4f611f10b6bcdbc.jpg"
    },
    {
      "id": 51,
      "name": "Indie",
      "slug": "indie",
      "games_count": 37282,
      "image_background": "https://media.rawg.io/media/games/d4b/d4bcd78873edd9992d93aff9cc8db0c8.jpg"
    },
    {
      "id": 7,
      "name": "Puzzle",
      "slug": "puzzle",
      "games_count": 67487,
      "image_background": "https://media.rawg.io/media/screenshots/9d2/9d22689a1c2a7ced9d1690e0c5c66871.jpg"
    },
    {
      "id": 83,
      "name": "Platformer",
      "slug": "platformer",
      "games_count": 63169,
      "image_background": "https://media.rawg.io/media/games/fd7/fd794a9f0ffe816038d981b3acc3eec9.jpg"
    }
  ],
  "description": "Dudoso sobre el destino de su hermana, un niño entra en LIMBO"
},{
  "_id": {
    "$oid": "60d2647e98745d4757e9fd76"
  },
  "slug": "team-fortress-2",
  "name": "Team Fortress 2",
  "released": "2007-10-10",
  "background_image": "https://media.rawg.io/media/games/46d/46d98e6910fbc0706e2948a7cc9b10c5.jpg",
  "rating": 3.68,
  "rating_top": 4,
  "genres": [
    {
      "id": 4,
      "name": "Action",
      "slug": "action",
      "games_count": 120151,
      "image_background": "https://media.rawg.io/media/games/157/15742f2f67eacff546738e1ab5c19d20.jpg"
    },
    {
      "id": 2,
      "name": "Shooter",
      "slug": "shooter",
      "games_count": 39387,
      "image_background": "https://media.rawg.io/media/games/4ba/4ba9b4b68ffcc7019b112174883ba4d6.jpg"
    }
  ],
  "description": "¡El juego gratuito más valorado de todos los tiempos! Uno de los juegos de acción online más popular, Team Fortress 2, publica constantemente actualizaciones gratuitas: nuevos modos de juego, mapas, equipamiento y lo que es más importante, sombreros. Nueve clases diferentes proporcionan un enorme abanico de habilidades tácticas y personalidades y se prestan a una gran variedad de habilidades del jugador."
},{
  "_id": {
    "$oid": "60d2648d98745d4757e9fd77"
  },
  "slug": "doom",
  "name": "DOOM (2016)",
  "released": "2016-05-13",
  "background_image": "https://media.rawg.io/media/games/c4b/c4b0cab189e73432de3a250d8cf1c84e.jpg",
  "rating": 4.4,
  "rating_top": 5,
  "genres": [
    {
      "id": 4,
      "name": "Action",
      "slug": "action",
      "games_count": 120151,
      "image_background": "https://media.rawg.io/media/games/157/15742f2f67eacff546738e1ab5c19d20.jpg"
    },
    {
      "id": 2,
      "name": "Shooter",
      "slug": "shooter",
      "games_count": 39387,
      "image_background": "https://media.rawg.io/media/games/4ba/4ba9b4b68ffcc7019b112174883ba4d6.jpg"
    }
  ],
  "description": "DOOM, desarrollado por id Software, estudio pionero en el género de los shooters en primera persona y creador de las partidas multijugador en formato Deathmatch, regresa una vez más como un moderno shooter repleto de diversión y desafíos. Despiadados demonios, armas de destrucción inimaginables y un movimiento ágil y fluido constituyen la base de un intenso combate en primera persona, tanto si estás cargándote a las hordas demoníacas del infierno en la campaña para un jugador como si compites contra amigos en los diversos modos multijugador. Amplía tu experiencia de juego con DOOM SnapMap, el editor de juego que permite crear, jugar y compartir contenidos con el resto del mundo."
},{
  "_id": {
    "$oid": "60d2650d98745d4757e9fd78"
  },
  "slug": "fallout-4",
  "name": "Fallout 4",
  "released": "2015-11-09",
  "background_image": "https://media.rawg.io/media/games/d82/d82990b9c67ba0d2d09d4e6fa88885a7.jpg",
  "rating": 3.77,
  "rating_top": 4,
  "genres": [
    {
      "id": 4,
      "name": "Action",
      "slug": "action",
      "games_count": 120151,
      "image_background": "https://media.rawg.io/media/games/157/15742f2f67eacff546738e1ab5c19d20.jpg"
    },
    {
      "id": 5,
      "name": "RPG",
      "slug": "role-playing-games-rpg",
      "games_count": 36932,
      "image_background": "https://media.rawg.io/media/games/214/214b29aeff13a0ae6a70fc4426e85991.jpg"
    }
  ],
  "desdcription": "Bethesda Game Studios, el galardonado creador de Fallout 3 y The Elder Scrolls V: Skyrim, os da la bienvenida al mundo de Fallout 4, su juego más ambicioso hasta la fecha y la siguiente generación de mundos abiertos. Eres el único superviviente del Refugio 111 en un mundo destruido por la guerra nuclear. Cada segundo es una lucha por la supervivencia, y en tus manos estarán todas las decisiones. Solo tú puedes reconstruir el yermo y decidir su futuro. Bienvenido a casa."
},{
  "_id": {
    "$oid": "60d2651998745d4757e9fd79"
  },
  "slug": "payday-2",
  "name": "PAYDAY 2",
  "released": "2013-08-13",
  "background_image": "https://media.rawg.io/media/games/73e/73eecb8909e0c39fb246f457b5d6cbbe.jpg",
  "rating": 3.5,
  "rating_top": 4,
  "genres": [
    {
      "id": 4,
      "name": "Action",
      "slug": "action",
      "games_count": 120151,
      "image_background": "https://media.rawg.io/media/games/157/15742f2f67eacff546738e1ab5c19d20.jpg"
    },
    {
      "id": 2,
      "name": "Shooter",
      "slug": "shooter",
      "games_count": 39387,
      "image_background": "https://media.rawg.io/media/games/4ba/4ba9b4b68ffcc7019b112174883ba4d6.jpg"
    }
  ],
  "description": "PAYDAY 2 es un juego de acción cooperativo para cuatro jugadores que, una vez más, permite a los jugadores ponerse en la piel del equipo original de PAYDAY - Dallas, Hoxton, Wolf y Chains - mientras descienden por Washington DC en una épica ola de crímenes. La red CRIMENET ofrece una amplia gama de contratos dinámicos, y los jugadores son libres de elegir cualquier cosa, desde pequeños atracos a tiendas de conveniencia o secuestros, hasta grandes ciberdelitos o vaciar importantes cámaras acorazadas para ese épico PAYDAY. Y mientras estás en DC, ¿por qué no participas en la comunidad local y haces algunos encargos políticos?"
},{
  "_id": {
    "$oid": "60d2652898745d4757e9fd7a"
  },
  "slug": "grand-theft-auto-iv",
  "name": "Grand Theft Auto IV",
  "released": "2008-04-29",
  "background_image": "https://media.rawg.io/media/games/4a0/4a0a1316102366260e6f38fd2a9cfdce.jpg",
  "rating": 4.25,
  "rating_top": 4,
  "genres": [
    {
      "id": 4,
      "name": "Action",
      "slug": "action",
      "games_count": 120151,
      "image_background": "https://media.rawg.io/media/games/157/15742f2f67eacff546738e1ab5c19d20.jpg"
    },
    {
      "id": 3,
      "name": "Adventure",
      "slug": "adventure",
      "games_count": 87955,
      "image_background": "https://media.rawg.io/media/games/618/618c2031a07bbff6b4f611f10b6bcdbc.jpg"
    }
  ],
  "description": "Este título independiente incluye tres historias distintas entrelazadas para crear una de las experiencias para un jugador más singulares y atractivas de esta generación. Esta colección definitiva de Grand Theft Auto te proporcionará cientos de horas de juego para un jugador; toda una colección de modos multijugador en un mundo abierto, limitados únicamente por la creatividad de los jugadores; docenas de eclécticas estaciones de radio con horas de música y diálogos originales."
}]